<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="utf-8">
  <meta content="width=device-width, initial-scale=1.0" name="viewport">

  <title>Jssf Group</title>


  <meta content="" name="description">
  <meta content="" name="keywords">

  <!-- Favicons -->
  <link href="img/logo/jssf-logo.jpg" rel="icon">
  <link href="assets/img/apple-touch-icon.png" rel="apple-touch-icon">

  <!-- Google Fonts -->
  <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,300i,400,400i,600,600i,700,700i|Raleway:300,300i,400,400i,600,600i,700,700i" rel="stylesheet">

  <!-- Vendor CSS Files -->
  <link href="assets/vendor/aos/aos.css" rel="stylesheet">
  <link href="assets/vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
  <link href="assets/vendor/bootstrap-icons/bootstrap-icons.css" rel="stylesheet">
  <link href="assets/vendor/boxicons/css/boxicons.min.css" rel="stylesheet">
  <link href="assets/vendor/glightbox/css/glightbox.min.css" rel="stylesheet">
  <link href="assets/vendor/swiper/swiper-bundle.min.css" rel="stylesheet">
  <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.4/css/all.min.css">


  <!-- Template Main CSS File -->
  <link href="assets/css/style.css" rel="stylesheet">
</head>

<body>

<?php include('header.php') ?>
    <!--Main Wrapper Start-->
    <div class="as-mainwrapper" style="margin-top: 100px;">
        <!--Bg White Start-->
        <div class="bg-white">
            
            <div class="container">
            <div class="col-md-12">
                    <h2 class="Main_Title text-green fw-bold">गोपनीयता नीति</h2><hr>

                    <p>JSSF ग्रुप में आपका स्वागत है। हम jssfgroup.com से जुड़ने के लिए आपका धन्यवाद करना चाहते हैं। हम आपकी परवाह करते हैं और समझते हैं कि आपकी जानकारी कितनी महत्वपूर्ण है। यह गोपनीयता नीति उन उपयोगकर्ताओं के लिए बनाई गई है जिन्होंने हम पर भरोसा किया और हमारे साथ अपनी व्यक्तिगत जानकारी साझा की। JSSF ग्रुप उपयोगकर्ताओं के लिए एक विश्वसनीय योजना है। हम सभी उपयोगकर्ताओं से अनुरोध करते हैं कि वे सदस्यता लेने से पहले हमारे "नियम और शर्तें" और "गोपनीयता नीति" पढ़ें। जब आप हमारे साथ नामांकन करते हैं तो इसका मतलब है कि आप हमारी गोपनीयता नीति से सहमत हैं और इस बात से पूरी तरह अवगत हैं कि हम आपके डेटा का उपयोग कैसे कर रहे हैं।</p>
                    <br />
                    <h4 class="fw-bold">गोपनीयता नीति की स्वीकृति</h4>
                    <p>नामांकन के बाद यह स्पष्ट है कि उपयोगकर्ता ने गोपनीयता नीति को पढ़ लिया है और इसके लिए सहमत है और यह भुगतान के समय प्रभावित होगा। इसके अलावा, वे इस गोपनीयता नीति में वर्णित अनुसार अपनी जानकारी को एकत्रित, संग्रहीत, उपयोग और प्रकट किए जाने के लिए सहमति देते हैं। सेवा(ओं) के संदर्भ में हमारी गोपनीयता प्रथाओं के बारे में सभी पिछली सूचनाएँ और कथन इस गोपनीयता नीति में निहित प्रावधानों द्वारा प्रतिस्थापित किए जाते हैं। यदि आप इस गोपनीयता नीति के प्रत्येक प्रावधान का अनुपालन नहीं करते हैं, तो आप सेवा(ओं) तक पहुँच या उपयोग नहीं करना चुन सकते हैं। हम लागू कानून के अधीन, बिना किसी पूर्व सूचना के समय-समय पर गोपनीयता नीति को अपडेट कर सकते हैं। वे परिवर्तन सभी सदस्यों पर लागू होंगे।</p>
                    <br />
                    <h4  class="fw-bold">हमारे द्वारा एकत्रित डेटा</h4>
                    <ul>
                        <li>एक बार जब आप हमारे साथ रजिस्टर हो जाते हैं, तो हम आपसे कुछ डेटा एकत्र करेंगे जो सीधे आपके द्वारा दर्ज किया जाता है। ऐसे डेटा में हमें आपकी व्यक्तिगत जानकारी और शैक्षणिक जानकारी मिलती है।</li>
                        <li>पंजीकरण के समय हम आपसे अपना नाम, फोन नंबर और ईमेल आईडी दर्ज करने के लिए कहते हैं, इन सभी विवरणों के साथ हम आपकी प्रोफ़ाइल बनाते हैं।</li>
                        <li>इस जानकारी को स्वीकार करें कि हम अपनी वेबसाइट/ऐप उपयोगकर्ताओं की कुकीज़ एकत्र करते हैं। इस तरह के डेटा में वेबसाइट/ऐप में बिताया गया आपका समय, क्लिक, आपने हमारे ऑनलाइन प्लेटफ़ॉर्म पर कितनी बार विज़िट किया, आईपी एड्रेस, आपके द्वारा उपयोग किए जाने वाले ब्राउज़र और बहुत कुछ शामिल है।</li>
                        <li>आपका नाम और शैक्षणिक संख्या जैसे कुछ डेटा सभी वेबसाइट/ऐप उपयोगकर्ताओं को दिखाई देंगे क्योंकि हम उस उपयोगकर्ता की आवश्यकता के अनुसार ऑनलाइन मॉक टेस्ट प्रदान कर रहे हैं और यह शैक्षणिक अंकों पर आधारित है।</li>
                        <li>जब आप यूपीआई, क्रेडिट कार्ड, डेबिट कार्ड और वॉलेट आदि का उपयोग करके भुगतान करते हैं, तो हम आपको आश्वस्त करते हैं कि जेएसएसएफ ग्रुप कभी भी उपयोगकर्ता का कोई संवेदनशील डेटा या कुकीज़ संग्रहीत नहीं करेगा।</li>
                    </ul>
                    <br />
                    <h4  class="fw-bold">डेटा उपयोग</h4>
                    <p>हमारी नीतियों को स्वीकार करने के बाद आपके द्वारा दिया गया डेटा विभिन्न उद्देश्यों के लिए उपयोग किया जाता है। JSSF ग्रुप आपके डेटा का उपयोग कानून के अनुसार करता है और इसका उद्देश्य यह सुनिश्चित करना है कि किसी भी जानकारी का किसी भी अवैध उद्देश्य के लिए दुरुपयोग न हो। इस डेटा संग्रह की मुख्य भूमिका है:</p>
                    <ul>
                        <li>हम आपके द्वारा अनुरोधित समाधानों को संचालित करने के उद्देश्य से आपके व्यक्तिगत विवरण का उपयोग कर सकते हैं।</li>
                        <li>अपने प्रीमियम सदस्य प्रोफ़ाइल और सदस्यता इतिहास बनाने के लिए।</li>
                        <li>जेएसएसएफ ग्रुप के साथ अपने और प्रशासनिक संबंधों का प्रबंधन</li>
                        <li>समाचार-पत्रिकाएँ और अन्य संचार भेजने के लिए आपका प्रबंधन और JSSF समूह के साथ प्रशासनिक संबंध</li>
                        <li>आपके अनुरोधित सेवा के संबंध में अद्यतन एवं नवीनतम समाचार।</li>
                        <li>यह पहचानने के लिए कि आप हमारे मौजूदा उपयोगकर्ता हैं</li>
                        <li>अपनी रिपोर्ट या परीक्षा प्रमाण पत्र बनाने के लिए</li>
                    </ul>
                    <br />
                    <h4 class="fw-bold">सुरक्षा</h4>
                    <p>JSSF Grop में, आपकी सुरक्षा हमारे लिए सबसे महत्वपूर्ण है और हम अपने अंत से अधिकतम डेटा सुरक्षा सुनिश्चित करने के लिए सभी महत्वपूर्ण उपायों की आवश्यकता के लिए प्रयास करते हैं। दुर्भाग्य से, सभी परिस्थितियों में एक सौ प्रतिशत सुरक्षा सुनिश्चित करना असंभव है। साथ ही, अधिकतम सुरक्षा सुनिश्चित करने के लिए, हमें आपके सहयोग की भी आवश्यकता है। इसलिए, अपना आईडी और पासवर्ड किसी भी व्यक्ति के साथ साझा न करें। यदि आपको अपने खाते के संदर्भ में कोई संदिग्ध गतिविधि होने का संदेह है, तो हमें जल्द से जल्द सूचित करें। आपकी ओर से देरी के कारण होने वाले किसी भी नुकसान के लिए हम जिम्मेदार नहीं होंगे</p>
      <br />
                    <h4 class="fw-bold">आपके हक</h4>
                    <p>हम समझते हैं कि आपका डेटा आपके लिए कितना महत्वपूर्ण है और इसके लिए हम आपको हमारे द्वारा आपके डेटा के उपयोग के संदर्भ में कुछ अधिकार प्रदान करते हैं। उपयोगकर्ता को हमारे द्वारा पेश किए जा रहे किसी भी इवेंट या प्रचार चुनौतियों या प्रतियोगिताओं से बाहर निकलने का अधिकार होगा। आप हमेशा हमसे संपर्क कर सकते हैं और अपने डेटा के उपयोग के संदर्भ में व्यक्तिगत अनुरोध कर सकते हैं। हालाँकि, यह हमारा विवेक होगा कि ऐसे अनुरोधों पर कैसे विचार किया जाए।</p>
                    <br />
                    <h4 class="fw-bold">जानकारी साझाकरण</h4>
                    <p>हम आपको आश्वस्त करते हैं; हम आपकी व्यक्तिगत जानकारी कभी किसी तीसरे पक्ष के साथ साझा नहीं करते हैं। लेकिन जब (i) किसी न्यायालय या (ii) किसी सरकारी एजेंसी या (iv) पहचान के सत्यापन के लिए या (v) सरकार द्वारा किसी जांच के लिए या (vi) किसी रोकथाम के लिए अनुरोध किया जाता है, तो हमें कानून के साथ साझा करना पड़ता है। अगर हम आपकी जानकारी को इस मामले में हमारे उपयोगकर्ता के साथ साझा करते हैं, तो हम यह आपके भले के लिए कर रहे हैं। यदि आप इस "सूचना साझाकरण" नीति से असहमत हैं, तो आप अपना पंजीकरण समाप्त कर सकते हैं और छोड़ सकते हैं। इस तरह के प्रकटीकरण उचित हैं और लागू कानूनों के साथ इस गोपनीयता नीति को लागू करने के लिए प्रमाणित हैं।</p>
                    <br />
                    <h4 class="fw-bold">हमसे संपर्क करें</h4>
                    <p>हमने एक शिकायत अधिकारी वरुण को नियुक्त किया है जो हमारी गोपनीयता नीति से जुड़े सवालों की देखरेख के लिए उत्तरदायी है। यदि आपके पास इस गोपनीयता नीति पर कोई प्रश्न है, जिसमें आपके कानूनी अधिकारों का प्रयोग करने के लिए कोई अनुरोध शामिल है, तो कृपया हमसे संपर्क करें:</p>

                    <h6 class="fw-bold">Email : jssfgroup@gmail.com <br /> Call : 8707395330</h6>
                    <br>
                </div>
            </div>
    
        </div>
        <!--End of Bg White-->
    </div>
    
    
    <?php include('footer.php');?>